<HTML>
<HEAD>
<META name="GENERATOR" content="IBM Software Development Platform">
<STYLE>
<!--
.texto {
font-family: Arial, Helvetica, sans-serif; 
font-size: 12px; 
font-style: justify; 
}

.texto1 {
font-family: Arial, Helvetica, sans-serif; 
font-size: 11.5px; 
font-style: normal; 
text-align: justify; 
}
-->
</STYLE>
</HEAD>
<BODY>
<TABLE width="550">
	<tr>
		<TD align="center" class="texto" colspan="2"><B>CONSTANCIA <br>
		DE GENERACION POR OLVIDO DE CLAVE INTERNET<BR>
		<BR></B></TD>
	</tr>
	
	<br>

	<tr>
		<TD class="texto" width="247">Canal empleado:</TD>
		<TD class="texto" width="397">Multired Virtual</TD>
	</tr>

		#if ($usuario)
	<tr>
		<td class="texto" width="247">
			Titular de Cuenta:
		</td>
		<td class="texto" width="397">
			${usuario.nombre}
		</td>
	</tr>
	#end
	<BR>
	<tr>
		<TD class="texto" width="247">Nro. Tarjeta:</TD>
		<TD class="texto" width="397">${param.numero}</TD>
	</tr>
	<tr>
		<TD class="texto" width="247">Email:</TD>
		<TD class="texto" width="397">${usuario.email}</TD>
	</tr>

	<tr>
		<TD class="texto" width="247">Fecha:</TD>
		<TD class="texto" width="397">${param.fecha}</TD>
	</tr>
	<tr>
		<TD class="texto" width="247">Hora:</TD>
		<TD class="texto" width="397">${param.hora}</TD>
		
	</tr>
	<tr>
		<td colspan="2">  </td>
	</tr>

	<tr>
			<TD class="texto" colspan="2"><b>TERMINOS DE USO DE LA CLAVE INTERNET</b></TD>
	</tr>
	
	<tr>
				<td class="texto1" colspan="2">
				<p align="justify">
									1.	Usted, con la aprobaci&oacute;n de estas condiciones, autoriza afiliar su clave internet a su Tarjeta Multired Global Débito (en adelante, &quot;Tarjeta&quot;). 
				</p>
				<p align="justify">
									2.	Usted reconoce y acepta expresamente que, para todos los fines de ley, el empleo de la clave internet sustituye a su firma aut&oacute;grafa; as&iacute; como hace prescindir del uso de documentos de identidad.
				</p>
				<p align="justify">
									3.  Usted podr&aacute; realizar operaciones con cargo a sus cuentas, siempre que mantenga la clave internet y haya solicitado su dispositivo de seguridad en las oficinas del banco.
				</p>
				<p align="justify"> 
				4.  Usted asume total responsabilidad por el uso de su clave internet, desde el momento en que esta ha sido generada, la misma que se considera secreta y confidencial. La clave internet y su n&uacute;mero de Tarjeta lo identifican a usted, permiti&eacute;ndole ejecutar consultas; y mediante el uso de su dispositivo de seguridad efectuar operaciones por el canal Multired Virtual. Por lo que usted acepta y reconoce su realizaci&oacute;n para todos los efectos legales, a&uacute;n en el caso del uso por tercera persona del n&uacute;mero de Tarjeta, la clave internet y clave din&aacute;mica del dispositivo de seguridad, salvo que se compruebe la comisi&oacute;n de delitos inform&aacute;ticos. Sin perjuicio de lo señalado en el numeral 2 precedente El Banco puede solicitar a El Cliente, por medidas de seguridad, un documento de identidad o informaci&oacute;n adicional para realizar las operaciones que brinda el banco a trav&eacute;s de internet. 
				
				</p>
				<p align="justify">
				5.  Usted podr&aacute; cambiar su clave internet con la frecuencia y oportunidad que considere conveniente, ingresando al Canal  Multired Virtual,  con obligaci&oacute;n de mantenerla en total reserva y confidencialidad, impidiendo que terceros accedan o puedan acceder a su conocimiento y/o uso.
				
				</p>
				<p align="justify">
				6. Usted es consciente de los riesgos asociados por el uso de la clave internet a trav&eacute;s del canal Multired Virtual, declarando conocerlos, aceptarlos y asumir total responsabilidad en su uso, oblig&aacute;ndose a mantener con absoluta reserva dicha clave. Toda operaci&oacute;n efectuada con la Tarjeta, clave internet y clave din&aacute;mica del dispositivo de seguridad, se reconoce necesariamente efectuada y aceptada por usted, siendo registrada o contabilizada en la fecha que se realice, aun cuando su empleo fuese realizado por terceros, salvo que se compruebe la comisi&oacute;n de delitos inform&aacute;ticos. 
		
				</p>
				<p align="justify">
				7. En caso usted desee desafiliarse de la clave internet, as&iacute; como en cualquiera de los canales de atenci&oacute;n remota o banca remota que en un futuro pueda establecer el banco y que requieran de la clave internet, deber&aacute; procesar este requerimiento ingresando al Canal Multired Virtual ubicado en la p&aacute;gina web www.bn.com.pe. 
			
				</p>
				<p align="justify">
				8. El Banco no ser&aacute; responsable por los daños y/o perjuicios que pudiera ocasionar la ocurrencia de los eventos de retraso, interrupci&oacute;n o suspensi&oacute;n del Canal Multired Virtual para la atenci&oacute;n de servicios por internet, debido a interrupci&oacute;n de sistemas de c&oacute;mputo, de red de teleproceso local o de telecomunicaciones, actos de gobierno, emergencias nacionales, actos de guerra, terrorismo, conmoci&oacute;n civil, vandalismo, huelgas o paros locales o nacionales, terremotos, incendios, inundaciones, falta de fluido el&eacute;ctrico, u otros similares, u otros actos y consecuencias a que hace referencia el art&iacute;culo 1315º del c&oacute;digo civil. 
			
				</p>
				<p align="justify">9.	La afiliaci&oacute;n a la clave internet no tiene costo. 
				</p>
		
			
			</td>
		</tr>
	<tr>
			<td colspan="2" class="texto" align="center">
				<p class="pie" align="center"><input type="checkbox" name="chkAceptar" value="S" class="textizqn" checked="checked"/>ACEPTO CONDICIONES</p>
			</td>
	</tr>

</TABLE>

</BODY>
</HTML>